/* Class = "NSButtonCell"; title = "I create a new shell"; ObjectID = "100006"; */
"100006.title" = "Creo una nuova shell";

/* Class = "NSTextFieldCell"; title = "Use window settings when:"; ObjectID = "100026"; */
"100026.title" = "Utilizza impostazioni finestra quando:";

/* Class = "NSButtonCell"; title = "Terminal starts"; ObjectID = "100027"; */
"100027.title" = "Terminale si avvia";

/* Class = "NSButtonCell"; title = "Run command when using settings"; ObjectID = "100029"; */
"100029.title" = "Esegui comando quando usi impostazioni";

/* Class = "NSButtonCell"; title = "Run inside shell"; ObjectID = "100031"; */
"100031.title" = "Esegui all’interno della shell";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "100043"; */
"100043.title" = "Comando:";

